[
    {
        "comment": "Поддержать канал: \nBoosty (если вы в России): https://vrlmv.com/Yzfroc \nPatreon (если вы не в России): https://vrlmv.com/4acT9L \nСпонсорство на Ютуб (если вы не в России): https://vrlmv.com/JK486h ",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Когда депутаты вспоминают, как \"раньше\" ходили в школу в соседнее село и вообще все было замечательно, хочется напомнить им, что изначально должность депутата была неоплачиваемая, депутаты работали на заводах и фабриках, а в заседаниях участвовали в качестве общественной нагрузки, совершенно бесплатно. Вот бы вернуть эту прекрасную традицию",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Я,лично, давно уже себя спрашиваю, почему у депутатов льготы,огромные зарплаты и при этом никакой ответственности. Дед моего мужа был народным депутатом Алтайского края  и когда ему хотели дать автомобиль, он отказался, сказал \" как я буду людям в глаза смотреть, что я такого сделал, чтобы мне машину выделили?\" Звучит как анекдот. Даже не верится, что такие люди когда-то существовали .",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Каждый выпуск жду, никому не удаётся так скрасить самые пиздецовые новости, как Илье. Могу с уверенностью назвать выпуски Варламова одной из своих метальных опор в этом океане безумия, в котором мы все оказались)",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Илья, как всегда- блеск, ядреное чувство юмора, спасибо тебе за очередной отличнейший выпуск и  твой труд!",
        "sentiment": "POSITIVE",
        "tokens": []
    },
    {
        "comment": "Про кота и яйца ржачно получилось  философия отношений котов и их яиц",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Спасибо за новости про страуса  он так задорно бежал ",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "На примере Финляндии видно, что учителя должны иметь высокий доход, а чиновники должны служить за идею!",
        "sentiment": "POSITIVE",
        "tokens": []
    },
    {
        "comment": "Пожелания всех благ от Вадима из Франции - отдельная рубрика  Спасибо, добрый человек!",
        "sentiment": "POSITIVE",
        "tokens": []
    },
    {
        "comment": "Патриарх и чудеса в его кладовке \nКомментарий в поддержку канала ",
        "sentiment": "POSITIVE",
        "tokens": []
    },
    {
        "comment": "Главное,когда звонят в полицию соседи,с жалобой что слышать кричи о помощи,полиция не приезжает,а потом оказывается что парень убивал свою девушку несколько часов...зато забрать детей из садика в отделение,это пожалуйста что за в стране мы живём ",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Илья-вы классный !Жду воскресенья,что бы послушать ваш выпуск.отличный юмор,с вами легче переживать весь этот пи......ц",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Понравилась ремарка про Пакистан и Афганистан. Очень резонный вопрос. \n\nСпасибо за вашу работу, отличный эфир ",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Ликбез Варламова и его лингвистический гайд по русско-дагестанскому срачу бесподобны) Кто бы мог подумать, что самый страшный враг горца-кавказца это шотландец.",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "От истории про веганов в деревне, и омон, ржал так что соседи начали стучать в батарею))",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Илья, подача новостей огонь! Время пролетело как 5минут!Ты лучший на информационных просторах",
        "sentiment": "POSITIVE",
        "tokens": []
    },
    {
        "comment": "Фигасе наезд на мистера Биста, человек реально сделал крутое дело с водой. Да-да, не так сложно пробурить, как же. Что-то я не видела других таких (не организации, а отдельных людей). И пусть люди там в Африке сидят без воды, а то вдруг потом не смогут поддерживать скважину, ай-ай. Давайте не будем деревья сажать, а то вдруг засохнут. Давайте выходить на улицу не будем, а то вдруг кирпич на голову упадет. Как это соотносится с последющим заявлением, что работать надо? А вдруг не заплатят, а вдруг не получится ничего? Логики вообще не просматривается.",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Спасибо,Илья , замечательный выпуск  ждем выпуска с Мальдив ",
        "sentiment": "POSITIVE",
        "tokens": []
    },
    {
        "comment": "Спасибо Екатеринбуржцам за поднятое настроение, а Варламову за то что рассказал эту новость",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Тот случай ,когда один блогер, делает для Африки больше ,чем ООН за десять лет !",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Какой-то особенно веселый выпуск. Отличный юмор, Илья! Спасибо)",
        "sentiment": "POSITIVE",
        "tokens": []
    },
    {
        "comment": "Сарказм в этом выпуске зашкаливает)) очень много крутых моментов. Спасибо за  новости",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Классно ведёт свой блог Варламов, сразу настроение поднимается",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Смотрю эти роскошные новости по понедельникам, чтобы частичка воскресения мелькала в тяжёлый первый рабочий день",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Спасибо за ваш новостной канал , всегда смотрю и очень нравится подача .",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Э мистер бист красава ... Целые страны не могли решить проблему Африки.. а какой то блогер смог привезти технику, рабочих и построил эти скважины!! Молодец.",
        "sentiment": "POSITIVE",
        "tokens": []
    },
    {
        "comment": "Когда слышу от героев новостей \"это реально беспредел\", всё время думаю \"Варламов именно об этом предупреждал много лет\"!",
        "sentiment": "POSITIVE",
        "tokens": []
    },
    {
        "comment": "Очень хорошая передача. Так держать Варламов",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Самые элегантные репортажи Вадима из Ниццы! Прекрасная подача материала!",
        "sentiment": "POSITIVE",
        "tokens": []
    },
    {
        "comment": "Илья замечательный человек! Ждем Ваши вещания, с нетерпением! Здоровья и бодрости духа Вам!  ",
        "sentiment": "POSITIVE",
        "tokens": []
    },
    {
        "comment": "Пессимист говорит: хуже не бывает, а Варламушка радостно говорит: бывает, бывает!",
        "sentiment": "POSITIVE",
        "tokens": []
    },
    {
        "comment": "Варламоу респект! Четко, объективно, по существу!",
        "sentiment": "POSITIVE",
        "tokens": []
    },
    {
        "comment": "Мне понравились истории об учителях и депутатах о том, как они ходят в школу, потому что в Узбекистане так много глупых депутатов ",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Илья, юмор топ Отличная подача пиздеца",
        "sentiment": "POSITIVE",
        "tokens": []
    },
    {
        "comment": "Хоть один бы наш олигарх  был бы замечен в помощи , так как этот блогер ",
        "sentiment": "POSITIVE",
        "tokens": []
    },
    {
        "comment": "Константин Пинаев… всегда приятно видеть!  \nспециальное место в этом чёрством сердце занимаете ",
        "sentiment": "POSITIVE",
        "tokens": []
    },
    {
        "comment": "Повествование Варламова - это отдельный вид искусства ",
        "sentiment": "POSITIVE",
        "tokens": []
    },
    {
        "comment": "молодец варламов классные у него выпуски.здоровья ему и успехов во всем",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Мы тоже с детьми,всей семьёй, смотрим ваши видео, спасибо!",
        "sentiment": "POSITIVE",
        "tokens": []
    },
    {
        "comment": "Про зарплату учителя и чинуши грамотное предложение",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Илья, здоровья вам! Берегите себя!",
        "sentiment": "POSITIVE",
        "tokens": []
    },
    {
        "comment": "Спасибо вам за вашу работу.",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Просто любопытно, те кто отменяют Мистера Биста, имея такие же деньги, сделали бы что-то подобное? Сомневаюсь",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Как всегда, выпуск потрясающий.",
        "sentiment": "POSITIVE",
        "tokens": []
    },
    {
        "comment": "  Варламов  сколько у тебя юмора,особенно  про чиновников нынешнего мира ,в особенности  России ",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Рад за пилота разбившегося самолёта. Одна из немногих хороших новостей недели",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Кучеряшка спасибо ;) как всегда украл мои два часа жизни !!)",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Браво Илья!!!Удачи В твоих Проектах  Класс ",
        "sentiment": "POSITIVE",
        "tokens": []
    },
    {
        "comment": "Передумала покупать телевизор, лучше ребят смотреть и слушать, хоть здесь душой отдохнуть и поверить в лучший мир и будущее, спасибо Илье, Максиму (Кац), браво вам!",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Спасибо! Как всегда очень интересно!",
        "sentiment": "POSITIVE",
        "tokens": []
    },
    {
        "comment": "то чувство что выпуски играют фоном и можно заниматься своими делами",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Спасибо за твой труд!",
        "sentiment": "POSITIVE",
        "tokens": []
    },
    {
        "comment": "Насчёт Мистер Бист в отношении Африки, вода - основа жизни и элементарная нужда, навряд ли люди сами ещё долго могут\nрешить проблему. Надо бы ООН и другим организациям вместо критики помочь с содержанием этих скважен",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Ждем  хороших новостей",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Про мистера Биста не согласна, крутой парень, всем бы миллионерам поучиться у него. А власти Африки пусть не возмущаются, а обслуживают данные скважины. Или они расстроены, что мимо них бабло пролетело? Мистер Бист молодец не в эти \"благотворительные фонды\" вложил деньги, а реально сам взял и построил!!! А у африканцев должны возникнуть вопросы, что оказывается можно иметь чистую воду и это никакое не чудо......а нормальное явление",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Варламов!! Ты красава конечно, человек он и образованный всегда остаётся человеком",
        "sentiment": "POSITIVE",
        "tokens": []
    },
    {
        "comment": "С краткого обзора комментов про Пентагон орала минут 15 \nВарлашка, как всегда, красавчик, чувство юмора огонь! Благодаря ему еще не могла с ума в этом хтоническом звиздеце под названием Мордор",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Илья, спасибо за работу. Удачи тебе и Здоровья!!!  привет из Юрмалы всем адекватным людям ",
        "sentiment": "POSITIVE",
        "tokens": []
    },
    {
        "comment": "Очень обоятельно Илья пародировал русских старушек защищающих Рашу, у меня от смеха слёзы потекли",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Мистер Бист помогает не властям Африки, а народу Африки",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Нужно забрать у депутатов зарплату и если они принимают правильные решения,то люди им скидываются на ЗП,если же нет,то и не скидываются.",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "новость про второго папу это шедевр!!! просто остановите мой ор",
        "sentiment": "POSITIVE",
        "tokens": []
    },
    {
        "comment": "Мр. Бист молодец, колодцы у наших бабушек сто лет делают свое дело, без каких либо вмешательств. Власти стран просто боятса какого-либо прогресса у африканцев.Тяжело  манипулировать сытыми и довольными людьми.",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Пожалуйста, сделайте игрушку созвучкой по речи Варламова 1:28:00 ",
        "sentiment": "NEGATIVE",
        "tokens": []
    },
    {
        "comment": "Илья, собираетесь ли посетить Тувалу, Ливию, Северную Корею и Мальдивы?:) Или есть причины, почему не получается туда съездить? С Кореей понятно:))",
        "sentiment": "NEGATIVE",
        "tokens": []
    }
]